{
    "subtitle": "GYIK",
    "title_start": "Gyakran ismételt",
    "title_highlight": "kérdések",
    "description": "Összegyűjtöttük a leggyakrabban feltett kérdéseket. Ha nem találod a választ, keress minket bátran!",
    "items": [
        {
            "q": "Mennyibe kerül a tanácsadás?",
            "a": "Számodra a tanácsadás, az ügyintézés és minden általunk végzett tevékenység teljesen ingyenes. A közvetítői díjat a pénzintézetek fizetik, így neked semmilyen plusz költséggel nem kell számolnod."
        },
        {
            "q": "Mennyi idő alatt intéződik egy hitelügy?",
            "a": "A folyamat általában 3-5 hét, de ez nagyban függ a szükséges dokumentumok rendelkezésre állásától és a bank aktuális leterheltségétől. Sürgős esetben gyorsított ügyintézést is tudunk biztosítani."
        },
        {
            "q": "Milyen dokumentumokra van szükség?",
            "a": "Az alapvető dokumentumok: személyi igazolvány, lakcímkártya, jövedelemigazolás (munkáltatói igazolás vagy NAV jövedelemigazolás), valamint az ingatlannal kapcsolatos iratok lakáshitel esetén. Az első konzultáción részletesen átbeszéljük, mire lesz szükség."
        },
        {
            "q": "Hogyan garantáljuk, hogy a legjobb ajánlatot kapod?",
            "a": "Független tanácsadóként több mint 30 pénzintézettel állunk kapcsolatban. Minden esetben összehasonlítjuk a legjobb elérhető ajánlatokat és objektíven bemutatjuk azok előnyeit és hátrányait. A döntés mindig a Tied."
        },
        {
            "q": "Mennyi idő alatt találjuk meg a legjobb biztosítási ajánlatot?",
            "a": "Általában 24-48 órán belül, de ez függ a biztosítók válaszidejétől. Sürgős esetben Online ügyintézéssel akár néhány órán belül is tudunk ajánlatot adni."
        },
        {
            "q": "Az utazás megkezdése előtt mennyivel köthetek utasbiztosítást?",
            "a": "Az utasbiztosítást az utazás megkezdése előtt bármikor meg lehet kötni, de legkésőbb az indulás előtti napon. Ezért ha az utolsó pillanatban jut eszedbe, hogy kellene, akkor is hívj bizalommal!"
        }
    ]
}